tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "asdf"
brew "bat"
brew "curl"
brew "exa"
brew "fzf"
brew "gh"
brew "git"
brew "git-standup"
brew "jq"
brew "shellcheck"
brew "starship"
brew "telnet"
brew "tldr"
brew "wget"
cask "1password"
cask "alfred"
cask "docker"
cask "figma"
cask "gitify"
cask "google-chrome"
cask "iterm2"
cask "lunar"
cask "notion"
cask "openkey"
cask "rectangle"
cask "spotify"
cask "tableplus"
cask "ticktick"
cask "visual-studio-code"
