tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "exa"
brew "fzf"
brew "nodenv"
brew "rbenv"
brew "shellcheck"
brew "starship"
brew "tldr"
brew "wget"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "itsycal"
cask "notion"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
